[
  "금성은 자전 속도가 너무 느려 하루가 1년보다 더 길어요.",
  "화성은 대기 성분 덕분에 해 질 무렵 하늘이 파랗게 물들어요.",
  "지구는 지진이나 해류의 영향으로 자전 속도가 아주 조금씩 달라져요.",
  "우주에서는 타버린 쇠와 라즈베리처럼 묘한 냄새가 난다고 해요.",
  "블랙홀은 가까이 가도 바로 삼키는 게 아니라, 사건의 지평선을 넘어야 빠져나올 수 없어요.",
  "탄소로 이뤄진 어떤 행성은 극한의 압력 때문에 표면이 다이아몬드로 되어 있을 수 있어요.",
  "지구에 있는 금은 외계 운석이 부딪히며 지구로 떨어졌다는 설이 있어요.",
  "달에는 대기가 없지만 정전기 때문에 먼지가 떠다니며 작은 먼지 폭풍이 생겨요.",
  "태양은 완벽한 공처럼 보이지만 자전 때문에 미세하게 납작해요.",
  "명왕성은 행성은 아니지만 위성이 다섯 개나 있고, 그중 하나는 명왕성과 서로 공전해요.",
  "인간의 몸도 아주 약하게 스스로 빛을 내는 생체 발광 현상을 가지고 있어요.",
  "꿀은 수분이 적고 산성이라 박테리아가 자라지 못해 거의 상하지 않아요.",
  "뜨거운 물이 찬물보다 빨리 얼기도 하는 음펨바 효과는 아직 완전히 설명되지 않았어요.",
  "인간의 뇌는 2.5페타바이트의 정보를 저장할 수 있을 만큼 어마어마한 용량을 지녔어요.",
  "인공눈물은 우리 혈액 속 액체 성분과 비슷한 성질을 가지고 있어요.",
  "일란성 쌍둥이도 지문은 완전히 다르게 생겨 있어요.",
  "우리 몸속의 DNA를 다 펼치면 태양까지 갔다가 돌아올 만큼 길지만, 접으면 축구공 안에도 들어갈 수 있어요.",
  "세탁기는 원래 두드리며 빨래하던 ‘세척기’에서 시작됐어요.",
  "초콜릿은 고대 마야 문명에서 약으로 사용되던 귀한 음식이었어요.",
  "처음 나온 콜라에는 실제로 코카잎 추출물이 포함돼 있었어요.",
  "일부 바다거북은 엉덩이 혈관을 통해 물속에서 산소를 흡수하며 호흡할 수 있어요.",
  "해마는 암컷이 알을 수컷의 육아낭에 넣으면 수컷이 알을 품고 새끼를 낳아요.",
  "불가사리는 팔이 잘려도 재생되며, 잘린 조각에서도 새로운 개체가 자라날 수 있어요.",
  "새는 땀샘이 없기 때문에 땀을 흘리지 않고 부리나 발로 열을 내보내요.",
  "달팽이에는 눈이 네 개나 있고, 더듬이 끝과 밑부분에 각각 두 개씩 달려 있어요.",
  "문어는 심장이 세 개나 있고, 두 개는 아가미로 피를 보내고 하나는 몸 전체로 순환시켜요.",
  "코알라는 독성이 있는 유칼립투스 잎만 먹고 하루 20시간 이상을 잠으로 보내요.",
  "개는 땀샘이 거의 없어 발바닥을 통해 땀을 흘리며 체온을 조절해요.",
  "나무는 뿌리와 곰팡이 같은 균류를 통해 서로 정보를 주고받으며 대화하듯 소통해요.",
  "딸기는 씨가 겉에 박혀 있는 독특한 과일이에요.",
  "스핑크스의 코는 나폴레옹 시대보다 훨씬 전에 이미 떨어져 있었어요.",
  "클레오파트라는 이집트인이 아니라 그리스계 마케도니아 혈통이었어요.",
  "콜럼버스가 도착하기 전에도 바이킹 등 여러 민족이 이미 아메리카 대륙에 왔었어요.",
  "미국 독립 선언서에는 철자 오류나 오타로 보이는 표현이 실제로 있어요.",
  "셰익스피어는 ‘eyeball’ 같은 단어를 포함해 1700개 이상의 단어를 새로 만들었어요.",
  "고대 로마 사람들은 소변 속 암모니아 성분을 활용해 옷을 세탁했어요.",
  "중세 유럽에서는 동물이 사람처럼 재판을 받고 벌을 받기도 했어요.",
  "바이킹은 실제로 뿔 달린 투구를 쓰지 않았고, 그 이미지는 후대에서 만들어졌어요.",
  "피라미드는 노예가 아니라 숙련된 기술자와 노동자들이 지었어요.",
  "모나리자는 처음부터 눈썹이 없었거나, 시간이 지나면서 지워졌을 가능성이 있어요.",
  "반 고흐는 생전에 단 한 점의 그림만 팔았고 거의 인정을 받지 못했어요.",
  "베토벤은 청력을 거의 잃었지만 진동 등을 이용해 작곡을 계속했어요.",
  "모차르트는 35세에 세상을 떠났지만, 600곡이 넘는 작품을 남겼어요.",
  "‘Happy Birthday to You’는 전 세계에서 가장 많이 불린 노래 중 하나예요.",
  "색소폰은 금속으로 만들어졌지만 소리 구조상 목관악기로 분류돼요.",
  "피카소는 91세까지 그림을 그리며 수많은 스타일의 작품을 남겼어요.",
  "레오나르도 다 빈치는 왼손잡이였고, 글도 종종 거울글씨로 썼어요.",
  "‘별이 빛나는 밤’은 반 고흐가 정신병원에 입원 중일 때 그린 작품이에요.",
  "미술관에 전시된 작품 중에는 진위 여부가 아직도 논란인 경우가 있어요.",
  "영화 음악은 장면의 감정과 몰입도를 끌어올리는 데 중요한 역할을 해요.",
  "‘OK’라는 말은 1830년대에 ‘Oll Korrect’라는 철자 장난에서 유래됐다는 설이 있어요.",
  "사람은 하루 평균 7만 마디 가까이 말을 하며 살아가요.",
  "웃음은 거울신경세포 덕분에 전염되듯 퍼지곤 해요.",
  "하품도 주변 사람이 하면 따라 하게 되는 전염성이 있어요.",
  "꿈은 잠에서 깬 지 10분만 지나도 거의 다 잊혀진다고 해요.",
  "빨간색은 흥분을, 파란색은 안정감을 주듯 색깔은 감정에도 영향을 줘요.",
  "사람은 친밀감을 느낄수록 무의식적으로 말투나 행동을 따라 하게 돼요.",
  "거짓말을 할 때 코가 커진다는 속설은 사실 아니지만, 혈류는 실제로 늘 수 있어요.",
  "데자뷰는 처음 겪는 일을 왠지 전에 경험한 것처럼 느껴지는 뇌의 착각이에요.",
  "플라시보 효과는 가짜 약인데도 진짜처럼 몸에 반응이 나타나는 현상이에요.",
  "세계에서 가장 비싼 커피는 사향고양이가 소화한 커피 열매로 만들어요.",
  "세계에서 가장 비싼 향신료는 수작업으로 수확하는 사프란이에요.",
  "다이아몬드는 사실 많이 존재하지만, 희소한 것처럼 유통량을 조절해요.",
  "현금이나 지폐엔 수많은 사람의 손을 거쳐 세균이 가득해요.",
  "처음 등장한 신용카드는 플라스틱이 아니라 종이로 만들어졌어요.",
  "복권에 당첨될 확률은 벼락 맞을 확률보다 낮을 수 있어요.",
  "월요일에는 심장마비가 가장 많이 일어나는데, 주말 후 업무 스트레스가 원인일 수 있어요.",
  "발음하기 쉽고 긍정적인 이름을 가진 사람이 사회적으로 더 성공할 확률이 높다는 연구도 있어요."
]
